Merge pull request #3 from Pranava-M/Pranava-M-patch-3
Update README.md
